{"nodes":[{"label":"Municipal Government of Comandante Andresito","x":173.58709716796875,"y":-123.23577880859375,"id":"12","attributes":{"country":"Argentina","role":"Municipal government in the province of Misiones. This is the local government structure within a critically important area that divides the Argentinian and Brazilian Iguazu National Parks. Aves Argentinas\u0027 private reserve, Puente Verde, is located within Comandante Andresito Municipality.","web":"https://municipalidadandresito.gob.ar/","type":"Public sector"},"color":"rgb(36,163,255)","size":10.0},{"label":"Environmental Agency of the State of Pernambuco","x":-332.1958312988281,"y":-124.40071105957031,"id":"17","attributes":{"country":"Brazil","role":"Government agency incharge of implementing environmental policies in Pernambuco, Brazil.","web":"http://www2.cprh.pe.gov.br/","type":"Public sector"},"color":"rgb(74,194,0)","size":10.0},{"label":"Municipal Government of Puerto Rico","x":75.99546813964844,"y":-200.96417236328125,"id":"44","attributes":{"country":"Argentina","type":"Public Sector"},"color":"rgb(28,33,192)","size":10.0},{"label":"Municipal Council for Sustainable Rural Development of Lagoa dos Gatos","x":-234.464111328125,"y":-193.50889587402344,"id":"26","attributes":{"country":"Brazil","role":"The Council is formed by the Rural Workers Union of Lagoa dos Gatos, the City Hall and other public and private entities in Logoa dos Gatos, Brazil.","web":"https://www.imperatriz.ma.gov.br/pmi/cmdrs/","type":"Public sector"},"color":"rgb(74,194,0)","size":10.0},{"label":"SAVE Brasil","x":-209.2261962890625,"y":3.1214582920074463,"id":"29","attributes":{"country":"Brazil","role":"BirdLife partner in Brazil. In the Atlantic Forest, SAVE Brasil implements conservation and restoration work in the northeastern department of Pernambuco, in Serra do Urubú and in Murici, both Important Bird Areas (IBAs). Under the Atlantic Forest Trinational project, SAVE Brazil is working to provide stronger ecological connectivity between these two sites, which are separated by 100 km of isolated patches of forest, agricultural land and peri-urban settlements","web":"http://savebrasil.org.br/","type":"BirdLife Partner"},"color":"rgb(74,194,0)","size":22.200000762939453},{"label":"ICMBio - Federal Agency of Environment","x":-411.5827941894531,"y":-0.2607308030128479,"id":"23","attributes":{"country":"Brazil","role":"The mission of the Chico Mendes Institute is to protect the Brazilian natural heritage and promote the environmental development.  The Institute is in charge of performing the action of the National System of Protected Area. It can propose, implement, manage, protect, enforce and monitor the conservation of established protected areas.  SAVE Brasil collaborates with ICMBio on the management and protection of the Murici Ecological Station.","web":"https://www.gov.br/icmbio/pt-br","type":"Public sector"},"color":"rgb(74,194,0)","size":10.428571701049805},{"label":"Protected Area (APA) Agency of Murici","x":-356.9004211425781,"y":45.93015670776367,"id":"4","attributes":{"country":"Brazil","role":"Public Environmental Protection Area (APA) covering an area of ​​116 100 ha, and covering the municipalities of Murici, and 9 others. Since 2020, SAVE has, informally, sat on the APA Council. The protection category correponds to a generally extensive area, with a certain degree of human occupation, endowed with unique abiotic, biotic, aesthetic and cultural values.","web":"http://www.ima.al.gov.br/unidades-de-conservacao/uso-sustentavel/apa-de-murici/","type":"Public sector"},"color":"rgb(74,194,0)","size":11.285714149475098},{"label":"EMPETUR","x":-322.8543395996094,"y":-20.749860763549805,"id":"15","attributes":{"country":"Brazil","role":"Partner of SAVE Brazil. Interested in strengthening tourism in Lagoa dos Gatos. It participated in the 2020 Training Course for Local Drivers of Serra do Urubu.","web":"http://www.empetur.pe.gov.br/web/setur/empetur","type":"Private sector"},"color":"rgb(74,194,0)","size":10.0},{"label":"Atlantic Forest Restoration Pact","x":-109.59081268310547,"y":-79.7330551147461,"id":"7","attributes":{"country":"Brazil","role":"The Atlantic Forest Restoration Pact is a Brazillian movement established in 2009 and comprised of public and private institutions, governments, companies researchers and private landholders to integrate their efforts and resources to restore and conserve the Brazilian Atlantic Forest. Save Brasil became the Northeastern Regional Unit lead organization for the PACT in 2020. Currently experts from the Pact are working cooperatively with Save Brasil to determine priority areas to restore in the Northeastern Brazilian Atlantic Forest.","web":"https://www.pactomataatlantica.org.br/#:~:text\u003d%20The%20Atlantic%20Forest%20Restoration%20Pact%20is%20a,others%29%20in%20line%20with%20criteria%20established%20by%20","type":"Wider Conservation Community"},"color":"rgb(74,194,0)","size":17.628572463989258},{"label":"Faculty of Forestry Sciences - National University of Misiones (UNaM)","x":190.17239379882812,"y":74.4677734375,"id":"19","attributes":{"country":"Argentina","role":"Branch of the University of Misiones in Argentina that carries many research projects on forestry sciences and ecological dynamics in the province. Aves Argentinas has hired researchers from the university to provide technical support on establishing ecological montoring programs.","web":"https://www.facfor.unam.edu.ar/","type":"Academia"},"color":"rgb(36,163,255)","size":10.0},{"label":"Guayaki","x":-83.25894165039062,"y":264.4871826171875,"id":"20","attributes":{"country":"International","role":"US-based company that produces Yerba Mate infused beveragesand teas. Guayaki is the principal buyer of shade-grown yerba mate produced in Paraguay by Guyra Paraguay supported landholders. The company has invested in Guyra-managed infrastructure for specialized production.","web":"http://guayaki.com.py/","type":"Donor/investor"},"color":"rgb(255,230,5)","size":10.0},{"label":"National Forest Institute (INFONA)","x":-139.0836181640625,"y":169.52212524414062,"id":"41","attributes":{"country":"Paraguay","role":"Guyra Paraguay and INFONA signed a technical cooperation agreement in 2019. This agreement is intended to promote initiatives and projects focused on the conservation of forests and biodiversity, establishing an inter-institutional relationship between both institutions for mutual cooperation in agreed programs and projects.","web":"http://www.infona.gov.py/","type":"Public sector"},"color":"rgb(255,159,15)","size":10.0},{"label":"INIBIOMA – CONICET","x":272.6990051269531,"y":-53.3583984375,"id":"24","attributes":{"country":"Argentina","role":"Biodiversity and Environment Research Institute (National Council for Scientific and Technical Research - National University of Comahue) in Misiones, Argentina.","web":"https://inibioma.conicet.gov.ar/","type":"Academia"},"color":"rgb(36,163,255)","size":10.0},{"label":"Trinational Alliance for the Restoration of the Atlantic Forest","x":-43.24003219604492,"y":-171.26597595214844,"id":"34","attributes":{"country":"International","role":"Multisectoral movement created in 2019 that aims to coordinate a variety of public, private and civil institutions in Argentina, Brazil and Paraguay in favor of restoring the Upper Parana Atlantic Forest.","web":"","type":"Wider Conservation Community"},"color":"rgb(255,230,5)","size":17.685714721679688},{"label":"City Hall of Lagoa dos Gatos","x":-346.1342468261719,"y":130.65953063964844,"id":"13","attributes":{"country":"Brazil","role":"Smallest territorial jurisdiction where Serra do Urubu, a key Protected Area is located. Pedra d\u0027Anta, SAVE Brazil\u0027s Private Reserve is located within the municipal territory of Logoa dos Gatos.","type":"Public sector"},"color":"rgb(74,194,0)","size":10.0},{"label":"Lush Cosmetics","x":-26.230554580688477,"y":279.0556945800781,"id":"36","attributes":{"country":"International","role":"LUSH is a Canadian cosmetics company that has a dedicated mission to advance social, economic and environmental sustainability. LUSH has financed a small restoration project in San Rafael in Paraguay, and have entered into a commercial arrangement with Guyra-supported farmers producing Petitgrain.","web":"https://www.lushusa.com/stories/article_is-sustainable-enough.html","type":"Private sector"},"color":"rgb(255,230,5)","size":10.0},{"label":"Ministry of Tourism","x":265.03118896484375,"y":-23.6158504486084,"id":"6","attributes":{"country":"Argentina","role":"Aves Argentinas has signed cooperation agreements with the Ministry of Tourism to promote ecotourism strategies in Misiones. Tourism is a key component for the long-term financial sustainability of conservation efforts in the Argentinian Atlantic Forest.","web":"https://www.argentina.gob.ar/turismoydeportes","type":"Public sector"},"color":"rgb(36,163,255)","size":10.0},{"label":"Environmental Institute of Alagoas","x":-386.1261291503906,"y":95.01224517822266,"id":"2","attributes":{"country":"Brazil","role":"Government agency responsible for implementing state environmental policies in Alagoas, Brazil.","web":"http://www.ima.al.gov.br/institucional/","type":"Wider Conservation Community"},"color":"rgb(74,194,0)","size":10.857142448425293},{"label":"CETENE - Strategic technologies","x":-249.84007263183594,"y":111.94178771972656,"id":"11","attributes":{"country":"Brazil","role":"Center for strategic technologies for northeastern Brazil. Develops, introduces and improves technological innovations of a strategic nature for the economic and social development of the Northeastern Region of Brazil, through the promotion of multi-stakeholder cooperation in the Northeastern economy. They own key information and data on biodiversity.","web":"https://www.gov.br/mcti/pt-br/rede-mcti/cetene","type":"Public sector"},"color":"rgb(74,194,0)","size":10.0},{"label":"Guyra Paraguay","x":-22.279048919677734,"y":157.038330078125,"id":"21","attributes":{"country":"Paraguay","role":"BirdLife Partner in Paraguay.  Since its creation in 1997, the NGO has developed more than 600 conservation and sustainable development initiatives in Paraguay and the region. Guyra owns approximately 42,000 hectares of land dedicated to conservation and sustainable income-generating activities such as shade grown yerba mate production and ecotourism. Guyra owns several properties (approximately 7,000 ha) within the San Rafael Reserve, protecting portions of the last major Atlantic Forest remnant in Paraguay.","web":"https://guyra.org.py/institucional/quienes-somos/","type":"BirdLife Partner"},"color":"rgb(255,159,15)","size":20.428571701049805},{"label":"American Bird Conservancy","x":-174.99964904785156,"y":87.32489013671875,"id":"3","attributes":{"country":"Brazil","role":"BirdLife International partner in the United States and a key donor to partners in the Atlantic Forest, particularly SAVE Brasil.","web":"https://abcbirds.org/","type":"BirdLife Partner"},"color":"rgb(74,194,0)","size":10.428571701049805},{"label":"Murici Ecological Station","x":-487.5809631347656,"y":29.216331481933594,"id":"18","attributes":{"country":"Brazil","role":"Federal Conservation Unit. Category: Ecological Station. Use: Scientific research, public visitation for educational purposes. Protection Regime: Integral Protection. The Murici Ecological Station (ESEC) occupies an area of 96,466 ha under the responsibility of the Chico Mendes Institute for Biodiversity Conservation (ICMBio). Conservation units (UCs) in Brazil are legally instituted by the government, in its three spheres (municipal, state and federal).","web":"https://uc.socioambiental.org/arp/2579","type":"Public sector"},"color":"rgb(74,194,0)","size":10.857142448425293},{"label":"Ministry of the Environment","x":39.690162658691406,"y":260.54156494140625,"id":"35","attributes":{"country":"Paraguay","role":"Paraguayan Ministry of Environment.  Guyra Paraguay maintains an active agreement with the ministry includng various commitments and actions to improve monitoring, surveillance and law enforcement in San Rafael. The ministry is part of the San Rafael Management Committee.","web":"http://www.mades.gov.py/","type":"Public sector"},"color":"rgb(255,159,15)","size":10.428571701049805},{"label":"Trillion Trees - WCS/WWF/BirdLife","x":-101.19425964355469,"y":16.586029052734375,"id":"32","attributes":{"country":"International","role":"Trillion Trees, a joint initiative between BirdLife International, WWF and the World Society for Conservation (WCS) aims to reverse deforestation, and scale up forest restoration worldwide. Since 2016, the partners of Trillion Trees have achieved the protection of more than 18.3 billion trees and restored more than 1.8 billion.  The Atlantic Forest Initiative, led by BirdLife International, is one of Trillion Trees\u0027 landscape ventures, and the Trillion Trees team actively fundraises in support of the conservation and restoration work carried out in this landscape.","web":"https://trilliontrees.org/home","type":"Wider Conservation Community"},"color":"rgb(255,230,5)","size":15.285714149475098},{"label":"National Institute of Agricultural Technology","x":112.04977416992188,"y":-97.796630859375,"id":"27","attributes":{"country":"Argentina","role":"Contributes to the sustainable development of the Argentinian agricultural, agri-food and agro-industrial sector through research and extension, innovation and knowledge transfer.","web":"https://www.argentina.gob.ar/inta","type":"Academia"},"color":"rgb(36,163,255)","size":10.0},{"label":"Aage V. Jensen Charity Foundation","x":-25.924049377441406,"y":-3.6670210361480713,"id":"1","attributes":{"country":"Denmark","role":"BirdLife International\u0027s principal donor supporting our work via the Atlantic Forest Conservation Trinational Project (2018-2022). The Jensen Foundation\u0027s commitment to BirdLife\u0027s work in the Atlantic Forest dates back to 2004, when financial support was provided to Guyra Paraguay for the acquisition of a core forest area of ​​the San Rafael Reserve. Likewise, the foundation supported Save Brasil for the acquisition of 1000 hectares in Serra do Urubu in the Pernambuco region. More recently, the Jensen Foundation supported both organizations as well as Aves Argentinas by development of an Action Plan for the conservation of the Atlantic Forest with a medium-term outlook (2018-2028).","web":"https://avjcf.org/","type":"Donor/investor"},"color":"rgb(89,54,217)","size":35.68571472167969},{"label":"Instituto do Meio Ambiente de Alagoas","x":-224.3998565673828,"y":-106.22357177734375,"id":"25","attributes":{"country":"Brazil","role":"The IMA is responsible for implementing state environmental policies (set of standards, plans, programs and other environmental protection instruments), as well as enforcing compliance with environmental legislation in Alagoas, Brazil.","web":"http://www.ima.al.gov.br/","type":"Public sector"},"color":"rgb(74,194,0)","size":10.0},{"label":"Curindy Private Reserve","x":122.84598541259766,"y":23.845285415649414,"id":"40","attributes":{"country":"Argentina","role":"A privately-held reserve in the Misiones Province of Northeastern Argentina where Aves Argentinas is leading forest restoration pilot activities.","web":"https://reservasprivadas.org.ar/portfolio_page/curindy/","type":"Private sector"},"color":"rgb(36,163,255)","size":10.0},{"label":"Pro-Cosara","x":39.600257873535156,"y":194.97682189941406,"id":"43","attributes":{"country":"Paraguay","role":"Paraguayan NGO dedicated to the conservation of one of the last remaining remnants of Atlantic Forest in southeastern Paraguay. Their work focuses on forest monitoring, purchasing forest property, and developing sustainable land use practices in the surrounding areas.  They are a close ally of Guyra Paraguay in San Rafael.","web":"https://procosara.org/en/","type":"Wider Conservation Community"},"color":"rgb(255,159,15)","size":10.0},{"label":"Ministry of Ecology and Natural Resources","x":196.00914001464844,"y":-72.5981216430664,"id":"5","attributes":{"country":"Argentina","role":"Argentinian Government agency responsible for coordinating national government policies on environmental matters, establishing strategic planning of policies and programs.","web":"https://www.argentina.gob.ar/ambiente","type":"Public sector"},"color":"rgb(36,163,255)","size":10.0},{"label":"BirdLife International","x":-48.30356979370117,"y":62.35136795043945,"id":"9","attributes":{"country":"International","role":"BirdLife International is the largest international partnership for nature conservation in the world with over 115 national Partners covering all continents, landscapes and seascapes. With regional offices in Accra, Amman, Brussels, Cambridge, Nairobi, Singapore, Suva, Tokyo, and Quito, BirdLife has 13 million individual members and supporters. Under BirdLife\u0027s Forest Programme in the Americas Region, BirdLife coordinates a portfolio of projects in the Atlantic Forest, works to attract new financing to support the work in the biome, and provide technical support and capacity building to our national partners.","web":"http://www.birdlife.org/","type":"BirdLife International"},"color":"rgb(255,230,5)","size":21.371429443359375},{"label":"Hempel Foundation","x":78.15945434570312,"y":110.80360412597656,"id":"22","attributes":{"country":"Denmark","role":"The Hempel Foundation is a commercial foundation dedicated to making a difference. The Foundation is the sole shareholder of the Hempel Group – a world-leading supplier of coatings for man-made structures – and a committed philanthropist within the fields of education, sustainable coatings technology, sustaining biodiversity and realising great initiatives that bring about positive change.  The Hempel Foundation is supporting BirdLife International in the Americas by providing financial support to Guyra Paraguay and Aves Argentinas to scale up BirdLife\u0027s forest-friendly Yerba Mate initiative in a regional approach focusing on increasing production, and improving commercialization, marketing, and governance aspects of the Yerba Mate model.","web":"https://www.hempel.com/career/hempel-foundation","type":"Donor/investor"},"color":"rgb(255,87,102)","size":18.05714225769043},{"label":"Conservation International","x":-109.53407287597656,"y":206.64549255371094,"id":"38","attributes":{"country":"International","role":"Conservation International contributed 1 million USD toward the San Rafael Endowment Fund that supports Guyra Paraguay\u0027s on-the-ground conservation and management work in the San Rafael Reserve.","web":"https://www.conservation.org/","type":"Wider Conservation Community"},"color":"rgb(255,230,5)","size":10.0},{"label":"Parguayan Institute of Indigenous People (INDI)","x":52.20270538330078,"y":225.35028076171875,"id":"42","attributes":{"country":"Paraguay","role":"The Paraguayan Indigenous Institute (INDI) is an autonomous entity whose mission is to guarantee the fulfillment of indigenous rights in an articulated and coordinated manner with other institutions, harmonizing the legal mandates of the State with the participation of indigenous peoples.","web":"https://www.indi.gov.py/","type":"Public sector"},"color":"rgb(255,159,15)","size":10.428571701049805},{"label":"WWF","x":9.587483406066895,"y":-56.23926544189453,"id":"33","attributes":{"country":"International","role":"WWF is a donor and partner at various levels with BirdLife and our national partners.  WWF cooperates closely with the three partners for the implementation of conservation strategies in the Atlantic Forest. WWF-Brazil: technical cooperation in design of the corridor. WWF-Argentina: Vida Silvestre Foundation is engaged on Jaguar conservation in Misiones.  WWF-Paraguay is developing a shade-grown Yerba Mate program in San Rafael. WWF national offices in Brazil, Paraguay and Argentina brought together more than 70 institutions and experts to define an ‘ecoregion vision’ for the Upper Paraná Atlantic Forest (UPAF), producing a solid document that serves as a roadmap for future conservation and restoration work in the Upper Parana.","web":"https://www.wwf.org.br/","type":"Wider Conservation Community"},"color":"rgb(255,230,5)","size":21.314287185668945},{"label":"CEPAN - Environmental Research","x":-376.7215270996094,"y":-92.32736206054688,"id":"10","attributes":{"country":"Brazil","role":"Center for Environmental Research of the Northeast, Brazil.  This NGO operates in the planning, coordination and execution of biodiversity conservation projects at the national level in Brazil. CEPAN has a cooperative agreement with Save-Brazil and provides technical assistance on the design of the ecological corridor between Murici and Serra do Urubu.","web":"https://cepan.org.br/quem-somos/","type":"Wider Conservation Community"},"color":"rgb(74,194,0)","size":10.0},{"label":"World Land Trust","x":79.92198944091797,"y":166.259521484375,"id":"37","attributes":{"country":"International","role":"World Land Trust (WLT) is an international conservation charity that protects the world’s most biologically significant and threatened habitats acre by acre. Through a network of partner organisations around the world, WLT funds the creation of reserves and provides permanent protection for habitats and wildlife. WLT is the primary contributor and broker of the San Rafael Endowment Fund.","web":"https://www.worldlandtrust.org/","type":"Wider Conservation Community"},"color":"rgb(255,230,5)","size":10.0},{"label":"Institute of Subtropical Biology - CONICET-UNaM","x":219.11839294433594,"y":41.244354248046875,"id":"30","attributes":{"country":"Argentina","role":"The Institute of Subtropical Biology (IBS) is a scientific and technological research unit of the National University of Misiones (UNaM) and the National Council for Scientific and Technical Research (CONICET). It carries out research related to molecular biology, as well as research on behavioral ecology.","web":"https://ibs.conicet.gov.ar/","type":"Academia"},"color":"rgb(36,163,255)","size":10.0},{"label":"Preta Terra","x":-237.73800659179688,"y":-56.43838882446289,"id":"39","attributes":{"country":"Brazil","role":"This consulting firm has been hired by SAVE Brasil to develop replicable designs of regenerative agroforestry production systems in 4 agrofroestry demonstrative units in the Urubu-Murici landscape.","web":"https://www.pretaterra.com/","type":"Wider Conservation Community"},"color":"rgb(74,194,0)","size":10.0},{"label":"Aves Argentinas","x":106.5665283203125,"y":-18.275096893310547,"id":"8","attributes":{"country":"Argentina","role":"BirdLife partner in Argentina. The Atlantic Forest Conservation Trinational Project is being implemented in the province of Misiones in Northeastern Argentina. Aves Argentinas works in 14 sites throughout the province and one of the main objectives of the project is to ensure that 20,000 hectares are under formal private and public conservation arrangements in the province.","web":"https://www.avesargentinas.org.ar/","type":"BirdLife Partner"},"color":"rgb(36,163,255)","size":22.457143783569336},{"label":"Environmental Agency of the State of Alagoas","x":-259.8114013671875,"y":-152.21707153320312,"id":"16","attributes":{"country":"Brazil","role":"Government agency incharge of implementing  environmental policies in Alagoas, Brazil. The Murici Ecological Station, a key area for the ecological corridor in Brazil, is located in Alagoas\u0027 State.","type":"Public sector"},"color":"rgb(74,194,0)","size":10.0},{"label":"Research Center for the Atlantic Forest - Argentina","x":88.85784149169922,"y":-143.6245574951172,"id":"28","attributes":{"country":"Argentina","role":"Not-for-profit Civil Association that generates scientific knowledge on ecology, conservation and biodiversity management in Argentina. It promotes regional conservation and sustainable development, the training of human resources for research, and inter-institutional collaboration.","web":"http://ceiba.org.ar/","type":"Wider Conservation Community"},"color":"rgb(36,163,255)","size":10.0},{"label":"Temaiken Foundation","x":208.55848693847656,"y":2.2383625507354736,"id":"31","attributes":{"country":"Argentina","role":"The foundation works to conserve endangered species and native ecosystems through education to reconnect humans with nature. To this end, it develops projects of high value for biodiversity that strengthen social commitment.","web":"https://www.fundaciontemaiken.org.ar/","type":"Wider Conservation Community"},"color":"rgb(36,163,255)","size":10.0},{"label":"Ecologic Corridor Association of the Paraíba Valley","x":-370.1087341308594,"y":-60.04914855957031,"id":"14","attributes":{"country":"Brazil","role":"A well-known NGO that works for the restoration of Atlantic Forest in and around Sao Paulo. This group is an established partner with SAVE Brazil.","web":"https://www.corredorecologico.com.","type":"Wider Conservation Community"},"color":"rgb(74,194,0)","size":10.0}],"edges":[{"source":"2","target":"18","id":"340","attributes":{},"color":"rgb(74,194,0)","size":1.0},{"source":"33","target":"21","id":"385","attributes":{},"color":"rgb(255,194,10)","size":1.0},{"source":"42","target":"35","id":"398","attributes":{},"color":"rgb(255,159,15)","size":1.0},{"source":"22","target":"8","id":"370","attributes":{},"color":"rgb(145,125,178)","size":1.0},{"source":"26","target":"29","id":"375","attributes":{},"color":"rgb(74,194,0)","size":1.0},{"source":"40","target":"8","id":"395","attributes":{},"color":"rgb(36,163,255)","size":1.0},{"source":"34","target":"33","id":"389","attributes":{},"color":"rgb(255,230,5)","size":1.0},{"source":"44","target":"8","id":"400","attributes":{},"color":"rgb(0,0,0)","size":1.0},{"source":"9","target":"8","id":"353","attributes":{},"color":"rgb(145,196,130)","size":1.0},{"source":"32","target":"8","id":"381","attributes":{},"color":"rgb(145,196,130)","size":1.0},{"source":"37","target":"21","id":"392","attributes":{},"color":"rgb(255,194,10)","size":1.0},{"source":"9","target":"32","id":"355","attributes":{},"color":"rgb(255,230,5)","size":1.0},{"source":"10","target":"29","id":"358","attributes":{},"color":"rgb(74,194,0)","size":1.0},{"source":"38","target":"21","id":"393","attributes":{},"color":"rgb(255,194,10)","size":1.0},{"source":"34","target":"8","id":"386","attributes":{},"color":"rgb(145,196,130)","size":1.0},{"source":"35","target":"21","id":"390","attributes":{},"color":"rgb(255,159,15)","size":1.0},{"source":"43","target":"21","id":"399","attributes":{},"color":"rgb(255,159,15)","size":1.0},{"source":"15","target":"29","id":"362","attributes":{},"color":"rgb(74,194,0)","size":1.0},{"source":"5","target":"8","id":"347","attributes":{},"color":"rgb(36,163,255)","size":1.0},{"source":"9","target":"22","id":"357","attributes":{},"color":"rgb(255,158,53)","size":1.0},{"source":"16","target":"29","id":"363","attributes":{},"color":"rgb(74,194,0)","size":1.0},{"source":"34","target":"21","id":"388","attributes":{},"color":"rgb(255,194,10)","size":1.0},{"source":"28","target":"8","id":"377","attributes":{},"color":"rgb(36,163,255)","size":1.0},{"source":"13","target":"29","id":"361","attributes":{},"color":"rgb(74,194,0)","size":1.0},{"source":"33","target":"29","id":"383","attributes":{},"color":"rgb(164,212,2)","size":1.0},{"source":"6","target":"8","id":"348","attributes":{},"color":"rgb(36,163,255)","size":1.0},{"source":"1","target":"8","id":"337","attributes":{},"color":"rgb(62,108,236)","size":1.0},{"source":"27","target":"8","id":"376","attributes":{},"color":"rgb(36,163,255)","size":1.0},{"source":"41","target":"21","id":"396","attributes":{},"color":"rgb(255,159,15)","size":1.0},{"source":"31","target":"8","id":"379","attributes":{},"color":"rgb(36,163,255)","size":1.0},{"source":"4","target":"23","id":"345","attributes":{},"color":"rgb(74,194,0)","size":1.0},{"source":"12","target":"8","id":"360","attributes":{},"color":"rgb(36,163,255)","size":1.0},{"source":"2","target":"4","id":"341","attributes":{},"color":"rgb(74,194,0)","size":1.0},{"source":"4","target":"29","id":"344","attributes":{},"color":"rgb(74,194,0)","size":1.0},{"source":"32","target":"21","id":"382","attributes":{},"color":"rgb(255,194,10)","size":1.0},{"source":"34","target":"29","id":"387","attributes":{},"color":"rgb(164,212,2)","size":1.0},{"source":"36","target":"21","id":"391","attributes":{},"color":"rgb(255,194,10)","size":1.0},{"source":"17","target":"29","id":"364","attributes":{},"color":"rgb(74,194,0)","size":1.0},{"source":"25","target":"29","id":"374","attributes":{},"color":"rgb(74,194,0)","size":1.0},{"source":"9","target":"29","id":"352","attributes":{},"color":"rgb(164,212,2)","size":1.0},{"source":"7","target":"29","id":"350","attributes":{},"color":"rgb(74,194,0)","size":1.0},{"source":"1","target":"21","id":"338","attributes":{},"color":"rgb(172,106,116)","size":1.0},{"source":"23","target":"29","id":"372","attributes":{},"color":"rgb(74,194,0)","size":1.0},{"source":"1","target":"29","id":"336","attributes":{},"color":"rgb(81,124,108)","size":1.0},{"source":"42","target":"21","id":"397","attributes":{},"color":"rgb(255,159,15)","size":1.0},{"source":"22","target":"21","id":"371","attributes":{},"color":"rgb(255,123,58)","size":1.0},{"source":"32","target":"29","id":"380","attributes":{},"color":"rgb(164,212,2)","size":1.0},{"source":"4","target":"18","id":"346","attributes":{},"color":"rgb(74,194,0)","size":1.0},{"source":"3","target":"29","id":"342","attributes":{},"color":"rgb(74,194,0)","size":1.0},{"source":"2","target":"29","id":"339","attributes":{},"color":"rgb(74,194,0)","size":1.0},{"source":"11","target":"29","id":"359","attributes":{},"color":"rgb(74,194,0)","size":1.0},{"source":"14","target":"29","id":"349","attributes":{},"color":"rgb(74,194,0)","size":1.0},{"source":"9","target":"21","id":"354","attributes":{},"color":"rgb(255,194,10)","size":1.0},{"source":"18","target":"29","id":"365","attributes":{},"color":"rgb(74,194,0)","size":1.0},{"source":"3","target":"9","id":"343","attributes":{},"color":"rgb(164,212,2)","size":1.0},{"source":"24","target":"8","id":"373","attributes":{},"color":"rgb(36,163,255)","size":1.0},{"source":"21","target":"8","id":"368","attributes":{},"color":"rgb(145,161,135)","size":1.0},{"source":"7","target":"33","id":"351","attributes":{},"color":"rgb(164,212,2)","size":1.0},{"source":"9","target":"1","id":"356","attributes":{},"color":"rgb(172,142,111)","size":1.0},{"source":"21","target":"29","id":"369","attributes":{},"color":"rgb(164,176,7)","size":1.0},{"source":"19","target":"8","id":"366","attributes":{},"color":"rgb(36,163,255)","size":1.0},{"source":"33","target":"8","id":"384","attributes":{},"color":"rgb(145,196,130)","size":1.0},{"source":"20","target":"21","id":"367","attributes":{},"color":"rgb(255,194,10)","size":1.0},{"source":"30","target":"8","id":"378","attributes":{},"color":"rgb(36,163,255)","size":1.0},{"source":"39","target":"29","id":"394","attributes":{},"color":"rgb(74,194,0)","size":1.0}]}